<?php
$unicode="UTF-8";
$language="Japanese";
//$to = "受信メールアドレス";
//$from = "送信メールアドレス";
$to = "tsubo2710@cubecube.co.jp";
$from = "tsubo2710@cubecube.co.jp";
$subject = "【AKヘルスケア】Webサイトよりお問い合わせがありました";

$auto_flag = true;
//$auto_from = "自動返信メールアドレス";
$auto_from = "tsubo2710@cubecube.co.jp";
$auto_subject = "【AKヘルスケア】お問い合わせありがとうございました";
$auto_body = <<<__EOD__
この度は【【AKヘルスケア】ホームページよりお問い合わせいただきありがとうございます。
追って弊社担当者よりご連絡をさせていただきます。
万が一、連絡ない場合はメール不達の可能性がございますので、
大変お手数ですが、072-234-1558までご連絡をお願いいたします。

[auto_body]

■□-----------------------------------------------□■

AKヘルスケア〒550-0013
大阪府堺市北野田245-4
TEL : 072-234-1558

■□----------------------------------------------□■

__EOD__;
?>